/* Adobe Plugin Plist Files for svgFileFormat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " SVG Format";
CFBundleDisplayName = " SVG Format";
CFBundleGetInfoHTML = " SVG Format version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " SVG Format version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " SVG Format version 21.1.0";
